[
	{
		"title": "Body and Soul spa.",
		"description": "Fall in love with taking care of yourself. Enjoy all our relaxing and beauty treatments. Mind, body, spirit; It is all about balance. Immerse yourself in a world of harmony in our thebodynsoulspa,Flourish up and relax with one of our treatments. BOOK NOW and enjoy life, life is too short to think twice; Our team of specialists will ensure you to make your stay comfortable. We are locates at the beautiful beach of Arugam Bay and near to the beach at the mainstreet in Hikkaduwa. Our thebodynsoulspa is open every day from 10:00 a.m. till 10:00 p.m.",
		"price": 5000,
		"img": "https://i.ibb.co/CB44q8B/spa09.jpg"
	},
	{
		"title": "Queen of the day.",
		"description": "Address all of her skin and body concerns with this tailored spa package. An esthetician will perform a relaxing yet therapeutic facial complemented by a Hydrating Eye treatment and a Dermaplane or an enzyme. In addition, she will enjoy a 60-minute Signature Massage complete with stones, deep tissue, and aromatherapy.",
		"price": 15000,
		"img": "https://i.ibb.co/BLkgYGN/spa08.jpg"
	},
	{
		"title": "One Massage Away.",
		"description": "Uses radio-frequency energy to heat, target, and remodeling by tightening and smoothing the skin (skin contraction). The technology uses 8 hands-free applicators to deliver uniform heating to the surface of the skin and dermal layers below, providing individualized, pain-free treatment.Uses radio frequency energy, deep tissue heating, and light vacuum suction, simultaneously to target underlying subcutaneous fat. The heat of Trim’s 6 hands-free applicators melts fat cells and tightens the skin, while the vacuum suction and (RF) energy pulses destroy the fat cells. Our body eliminates the waste through our lymphatic system.",
		"price": 4000,
		"img": "https://i.ibb.co/n35pHdd/spa07.jpg"
	},
	{
		"title": "Free Mind spa.",
		"description": "Free Mind Spas Centre listed under Body Massage Centres in Huda Sector 3, Fatehabad-haryana. Check Address, Contact Number, Ratings & Reviews, Photos, Maps etc, on Justdial  Salonsailable in Fatehabad-haryana.The program has been designed and written by our team of psychologists for those who are confused and are looking for answers. For those who need support, acceptance, and clear directions in difficult situations. In the program we’ll talk about emotions, we’ll learn how to accept ourselves and our body, we’ll talk about friendship, loneliness, virtual communication, safety, about how to find inspiration. And much more.",
		"price": 5000,
		"img": "https://i.ibb.co/qgfG0tt/spa06.jpg"
	},
	{
		"title": "Inner Beauty spa.",
		"description": "Inner Beauty (since 2006) is a place to escape from the cares of the everyday world.  Let’s face it, everyone deals with stress.  Here at Inner Beauty, you are able to decrease stress by totally relaxing and letting go.  During your session, whichever it may be, you realize just how easy it is to not only nurture your skin and body, but your inner spirit too.  You leave feeling refreshed, with a sense of contentment and peace that will last throughout the day.  Your hair, skin and body can be taken care of and Inner Beauty can help.  The products used in the salon and spa are healthy, safe for all and most importantly, organic.  No matter what your condition may be, there is a treatment specifically designed just for you!",
		"price": 1500,
		"img": "https://i.ibb.co/8gqX8SH/spa05.jpg"
	},
	{
		"title": "Purity.",
		"description": "Pink eye treatment and relief from red eyes is just a phone call away! Typically, patients with pink, red, or painful eyes are dealing with an infection, bacterial build up, or other serious condition, so we welcome these patients in for same day appointments for conjunctivitis treatment or treatment of red eye. No matter what the cause of red eye irritation, we are here to help. These qualities make us a preferred choice for all eyewear needs in many communities around the greater Boston areas. Visit us at one of our convenient locations in Medford MA at the borderline with Somerville MA, and Cambridge MA in Porter Square.",
		"price": 5400,
		"img": "https://i.ibb.co/TmgW10n/spa04.jpg"
	},
	{
		"title": "Cascade.",
		"description": "Peace. Beauty. Tranquility. All mere words in today’s busy world. That is, until you approach our doors! From the time you enter our warm and inviting surroundings, all of those words become a reality. Walk into a world of complete sensory heaven where time is left at the door and a new journey begins.At Purity Spa, we offer a rejuvenating retreat from the sensory overload of today’s hectic lifestyle and transport you to a more tranquil world. Purity Spa offers a wide array of healing services to suit your every need. Whether you come with a group of friends, with your beloved, or for a day just for you, our trained professionals are here to give you something undeniably special! Our soothing environment encourages both men and women to unwind, restore balance, and invigorate body, mind, and spirit.",
		"price": 7000,
		"img": "https://i.ibb.co/GJXhcG3/spa03.jpg"
	},
	{
		"title": "Your glow day",
		"description": "Explore Glow Day Spa at our convenient new location at 178 Essa Road, Barrie ON L4N 3L1 and experience the new Glow for all your personal needs. Glow Day Spa has been in business since 2006 and has numerous Awards for Top Choice Award Day Spa and Favourite Day Spa, Favourite Mani & Pedi, Favourite Facial Services, Favourite Lash Technician, Favourite Permanent Makeup Technician/Artist, and Favourite Esthetician! Wow Barrie...Glow Day Spa's elite team of esthetician's and technicians brings customers the ultimate experience for relaxing day spa services at affordable prices in Barrie, Orillia, Innisfil and surrounding areas. We offer many spa services like manicures and pedicures, facials, full body waxing and more; but also specialize in premium spa services such as permanent makeup and eyelash extensions.",
		"price": 6000,
		"img": "https://i.ibb.co/yyRLfLV/spa02.jpg"
	},
	{
		"title": "Spa under a wildflower",
		"description": "THE WILDWOOD BIODYNAMIC FACIAL and a FREE Ayurvedic Scalp Massage | 60 Minutes only $80 (save over $70)Guided by the wisdom of traditional herb craft and the magic of auld mystic medicines. Crafted with wild-harvested, raw, and organic ingredients, including vibrant leaves, fragrant petals, potent flower extracts, and pure botanical oils.Unapologetically Analog. We craft our skin potions slowly and with the utmost care, using the purest and most wholesome ingredients. Wild gathered from hedgerows and tenderly dried from the rafters in our crofters' cottage. No automation, no machines. Simple hand tools, carved wooden spoons, an heirloom mortar and pestle of worn stone, and pruning shears of burnished brass stored in a whitewashed antique baker's cabinet in our stillroom. We embrace the old ways—time-honoured methods of creating unguents and ointments with healing herbs and oils.",
		"price": 7500,
		"img": "https://i.ibb.co/HhgBTKV/spa01.jpg"
	}
]
